export const ways = [
    {
        title: 'писька',
        description: 'писькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписька'
    },
    {
        title: 'писька',
        description: 'писькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписька'
    },
    {
        title: 'писька',
        description: 'писькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписька'
    },
    {
        title: 'писька',
        description: 'писькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписька'
    },
    {
        title: 'писька',
        description: 'писькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписькаписька'
    },
]